INSERT INTO `cms_user` VALUES (1, 'admin', '123456', '2039956321@qq.com', '贵州厂长', '男', '15263396542', '2039956321', '管理员', '2016-10-9 17:57:18');
INSERT INTO `cms_user` VALUES (2, 'shiyun', '123456', '1817893777@qq.com', '想象力统治世界', '男', '18610742777', '1817893777', '管理员', '2016-10-14 09:10:20');
INSERT INTO `cms_user` VALUES (3, 'wsf', '123456', '3692587654@qq.com', '江西五五开', '男', '13665255964', '3692587654', '普通用户', '2016-10-9 17:56:40');
INSERT INTO `cms_user` VALUES (4, 'wf', '123456', '6935456362@qq.com', '西北法k', '男', '13025366951', '6935456362', '普通用户', '2016-10-9 21:03:46');
INSERT INTO `cms_user` VALUES (5, 'chenxin', '123456', '3636563325@qq.com', '黑暗骑士', '男', '13026911569', '3636563325', '普通用户', '2016-10-14 09:08:29');
INSERT INTO `cms_user` VALUES (6, 'mxj', '123456', '2430627526@qq.com', '清真神话', '男', '18299080365', '243062752', '普通用户', '2016-10-14 09:08:09');
INSERT INTO `cms_user` VALUES (12, 'yanlei', 'yanlei0304', 'yan356659895@sina.com', '五环刀客', '男', '15801560819', '869193666', '普通用户', '2016-10-14 09:03:49');
INSERT INTO `cms_user` VALUES (13, 'shiyun', '12345678', '123@qq.com', 'admin', '女', '18008208820', '123123123', '普通用户', '2016-10-11 09:08:14');
